<?php
/*
Template Name: about
*/
get_header();
?>

<div class="aboutPageBack">
    <div class="aboutPage mainView singleBox">
        <div class="aboutPageHeading">
            <h1>درباره ما</h1>
        </div>
        <div class="aboutPageSecOne">
            <img src="<?php echo get_template_directory_uri()?>/img/buildings.jpeg" alt="هلدینگ-خانه-زر">
            <p>با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال</p>
        </div>
        <div class="aboutPageSecTwo">
            <div class="imageBox"><img src="<?php echo get_template_directory_uri()?>/img/buildings.jpeg" alt="هلدینگ-خانه-زر"></div>
            <div class="textBox">
                <h2>لورم ایپسوم</h2>
                <p>با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال</p></div>
        </div>
        <div class="aboutPageSecThree">
            <h2>لورم ایپسوم متن</h2>
            <p>با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال</p>
            <h2>لورم ایپسوم متن</h2>
            <p>با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال</p>
            <h2>لورم ایپسوم متن</h2>
            <p>با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال</p>
        </div>
        <div class="aboutPageSecFour">
            <div class="imageBox"><img src="<?php echo get_template_directory_uri()?>/img/buildings.jpeg" alt="هلدینگ-خانه-زر"></div>
            <div class="textBox">
                <h2>لورم ایپسوم</h2>
                <p>با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال</p></div>
        </div>
    </div>
</div>

<?php get_footer(); ?>